Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Congratulations, your access has been confirmed
be: Віншуем! Ваш доступ пацверджаны
ca: Felicitats, el vostre accés ha estat confirmat
cs: Blahopřejeme, váš přístup byl potvrzen
da: Tillykke, din adgang er blevet bekræftet
de: Gratulation, dein Zugriff wurde bestätigt.
el: Συγχαρητήρια, η πρόσβασή σας επιβεβαιώθηκε
es: Felicitaciones Se ha confirmado tu acceso.
es_419: Felicitaciones se ha confirmado su acceso.
fi: Onnittelut, käyttöoikeutesi on vahvistettu
fr: Félicitations, votre accès a été confirmé.
hu: Gratulálunk, a hozzáférése meg lett erősítve
id: Selamat, akses Anda telah dikonfirmasi
it: Il tuo accesso è stato confermato
ja: おめでとうございます アクセスが確認されました
ka: გილოცავთ, თქვენი წვდომა დადასტურებულია
ko: 축하합니다, 사용자의 접근이 수락되었습니다.
nb: Gratulerer, tilgangen din er bekreftet
nl: Gefeliciteerd, uw toegang is bevestigd
pl: Gratulacje. Dostęp został potwierdzony
pt: Parabéns! O seu acesso foi confirmado.
pt_br: Parabéns, seu acesso foi confirmado.
ro: Felicitări, accesul v-a fost confirmat.
ru: Поздравляем, ваш доступ подтвержден
sk: Blahoželáme, váš prístup bol potvrdený
sl: Čestitke, vaš dostop je potrjen
sv: Grattis, din åtkomst har bekräftats
tr: Tebrikler, erişiminiz onaylandı
uk: Вітаємо, ваш доступ підтверджено
vi: Chúc mừng, truy cập của bạn đã được xác nhận
zh_hans: 恭喜， 您的访问权限已确认
zh_hant: 恭喜您, 您的存取已確認

source: Contact copied
be: Кантакт скапіяваны
ca: S'ha copiat el contacte.
cs: Kontakt zkopírován
da: Kontakt kopieret
de: Kontakt kopiert
el: Αντιγραφή επαφής
es: Se ha copiado el contacto.
es_419: Contacto copiado
fi: Yhteystieto kopioitiin
fr: Le contact a été copié.
hu: Névjegy másolva
id: Kontak disalin
it: Contatto copiato
ja: 連絡先がコピーされました
ka: კონტაქტი დაკოპირდა
ko: 연락처 복사됨
nb: Kontakt kopiert
nl: Contact gekopieerd
pl: Kontakt został skopiowany
pt: O contacto foi copiado.
pt_br: Contato copiado
ro: Contactul a fost copiat.
ru: Контакт скопирован
sk: Kontakt skopírovaný
sl: Stik kopiran
sv: Kontakt kopierad
tr: Kişi kopyalandı
uk: Контакт скопійовано
vi: Đã sao chép liên hệ
zh_hans: 已复制联系人
zh_hant: 聯絡人已複製

source: Contact details
be: Кантактныя звесткі
ca: Detalls del contacte
cs: Detaily kontaktu
da: Kontaktoplysninger
de: Kontaktinformationen
el: Στοιχεία επαφής
es: Detalles del contacto
es_419: Detalles de contacto
fi: Yhteystiedot
fr: Informations du contact
hu: Névjegy részletei
id: Rincian kontak
it: Dettagli contatto
ja: 連絡先の詳細
ka: კონტაქტის დეტალები
ko: 연락처 정보
nb: Kontaktdetaljer
nl: Contactgegevens
pl: Szczegóły kontaktu
pt: Detalhes do contacto
pt_br: Detalhes do contato
ro: Detalii contact
ru: Информация контакта
sk: Kontaktné údaje
sl: Podrobnosti stika
sv: Kontaktuppgifter
tr: Kişi bilgileri
uk: Подробиці контакту
vi: Thông tin liên lạc
zh_hans: 联系人详情
zh_hant: 聯絡人詳細資料

source: Contacts
be: Кантакты
ca: Contactes
cs: Kontakty
da: Kontakter
de: Kontakte
el: Επαφές
es: Contactos
es_419: Contactos
fi: Yhteystiedot
hu: Névjegyek
id: Kontak
it: Contatti
ja: 連絡先
ka: კონტაქტები
ko: 연락처
nb: Kontakter
nl: Contacten
pl: Kontakty
pt: Contactos
pt_br: Contatos
ro: Contacte
ru: Контакты
sk: Kontakty
sl: Stiki
sv: Kontakter
tr: Kişiler
uk: Контакти
vi: Danh bạ
zh_hans: 联系人
zh_hant: 聯絡人

source: Continue
be: Працягнуць
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
es_419: Continuar
fi: Jatka
fr: Continuer
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続行
ka: გაგრძელება
ko: 계속
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
pt_br: Continuar
ro: Continuare
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
tr: İlerle
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 下一步

source: Copy
be: Капіяваць
ca: Copia
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
es: Copiar
es_419: Copiar
fi: Kopioi
fr: Copier
hu: Másolás
id: Salin
it: Copia
ja: コピー
ka: კოპირება
ko: 복사
nb: Kopier
nl: Kopiëren
pl: Kopiuj
pt: Copiar
pt_br: Copiar
ro: Copiere
ru: Копировать
sk: Kopírovať
sl: Kopiraj
sv: Kopiera
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

source: Copy 2FA code
be: Скапіяваць код 2ФА
ca: Copia el codi de dos factors
cs: Zkopírujte 2FA kód
da: Kopiér 2FA-kode
de: 2FA-Code kopieren
el: Αντιγραφή κωδικού 2FA
es: Copiar el código 2FA
es_419: Copiar el código 2FA
fi: Kopioi vahvistuskoodi
fr: Copier le code A2F
hu: Kétlépcsős kód másolása
id: Salin kode 2FA
it: Copia codice 2FA
ja: 二要素認証コードをコピー
ka: 2FA კოდის კოპირება
ko: 2단계 인증 코드 복사
nb: Kopier 2FA-kode
nl: Kopieer 2FA-code
pl: Kopiuj kod uwierzytelniający
pt: Copiar código A2F
pt_br: Copiar código A2F
ro: Copiere cod A2F
ru: Скопируйте код 2FA
sk: Kopírovať 2FA kód
sl: Kopirajte kodo 2FA
sv: Kopiera 2FA-kod
tr: İki adımlı doğrulama kodunu kopyala
uk: Копіювати код 2FA
vi: Sao chép mã 2FA
zh_hans: 复制 2FA 验证码
zh_hant: 複製雙重驗證碼

source: Copy alias address
be: Скапіяваць адрас псеўданіма
ca: Copia l'adreça de l'àlies
cs: Zkopírovat alias adresu
da: Kopiér alias-adresse
de: Alias-Adresse kopieren
el: Αντιγραφή διεύθυνσης ψευδωνύμου
es: Copiar la dirección del alias
es_419: Copiar la dirección del alias
fi: Kopioi aliaksen osoite
fr: Copier l'adresse de l'alias
hu: E-mail álnév másolása
id: Salin alamat alias
it: Copia indirizzo alias
ja: エイリアスアドレスをコピー
ka: ფსევდონიმის მისამართის კოპირება
ko: 별칭 주소 복사
nb: Kopier aliasadressen
nl: Kopieer aliasadressen
pl: Kopiuj alias
pt: Copiar endereço do alias
pt_br: Copiar endereço do alias
ro: Copiere alias adresă
ru: Копировать адрес псевдонима
sk: Kopírovať adresu aliasu
sl: Kopiraj vzdevek naslova
sv: Kopiera alias-adress
tr: Takma ad adresini kopyala
uk: Копіювати адресу псевдоніма
vi: Sao chép địa chỉ email bí danh
zh_hans: 复制别名地址
zh_hant: 複製別名

source: Copy and close
be: Скапіяваць і закрыць
ca: Copia i tanca
cs: Kopírovat a zavřít
da: Kopiér og luk
de: Kopieren und schließen
el: Αντιγραφή και κλείσιμο
es: Copiar y cerrar
es_419: Copiar y cerrar
fi: Kopioi ja sulje
fr: Copier et fermer
hu: Másolás és bezárás
id: Salin dan tutup
it: Copia e chiudi
ja: コピーして閉じる
ka: კოპირება და დახურვა
ko: 복사 및 닫기
nb: Kopier og lukk
nl: Kopiëren en sluiten
pl: Kopiuj i zamknij
pt: Copiar e fechar
pt_br: Copiar e fechar
ro: Copiere și închidere
ru: Скопировать и закрыть
sk: Kopírovať a zatvoriť
sl: Kopiraj in zapri
sv: Kopiera och stäng
tr: Kopyala ve kapat
uk: Копіювати й закрити
vi: Sao chép và đóng
zh_hans: 复制并关闭
zh_hant: 複製並關閉

source: Copy card number
be: Скапіяваць нумар карткі
ca: Copiï el número de targeta
cs: Kopírovat číslo karty
da: Kopiér kortnummer
de: Kartennummer kopieren
el: Αντιγραφή αριθμού κάρτας
es: Copiar el número de la tarjeta
es_419: Copiar número de tarjeta
fi: Kopioi kortin numero
fr: Copier le numéro de la carte
hu: Kártyaszám másolása
id: Salin nomor kartu
it: Copia il numero della carta
ja: カード番号をコピー
ka: ბარათის ნომრის კოპირება
ko: 카드 번호 복사하기
nb: Kopier kortnummer
nl: Kopieer kaartnummer
pl: Kopiuj numer karty
pt: Copiar o número do cartão
pt_br: Copiar número do cartão
ro: Copiere număr card
ru: Копировать номер карты
sk: Kopírovať číslo karty
sl: Kopiraj številko kartice
sv: Kopiera kortnummer
tr: Kart numarasını kopyala
uk: Копіювати номер картки
vi: Sao chép số thẻ
zh_hans: 复制卡号
zh_hant: 複製卡號

source: Copy cardholder name
be: Скапіяваць імя трымальніка карткі
ca: Copiï el nom del titular de la targeta
cs: Kopírovat jméno držitele karty
da: Kopiér kortholders navn
de: Karteninhaber kopieren
el: Αντιγραφή ονόματος κατόχου κάρτας
es: Copiar el nombre del titular de la tarjeta
es_419: Copiar nombre del titular de la tarjeta
fi: Kopioi kortinhaltijan nimi
fr: Copier le nom du titulaire de la carte
hu: Kártyabirtokos név másolása
id: Salin nama pemegang kartu
it: Copia il nome del titolare della carta
ja: カード名義人名をコピー
ka: ბარათის მფლობლის სახელის კოპირება
ko: 카드 소유자 이름 복사하기
nb: Kopier kortholders navn
nl: Kopieer naam kaarthouder
pl: Kopiuj właściciela karty
pt: Copiar o nome do titular do cartão
pt_br: Copiar nome do titular do cartão
ro: Copiere nume titular card
ru: Копировать имя владельца карты
sk: Kopírovať meno držiteľa karty
sl: Kopiraj ime imetnika kartice
sv: Kopiera kortinnehavarens namn
tr: Kart sahibinin adını kopyala
uk: Копіювати ім’я власника карти
vi: Sao chép tên chủ thẻ
zh_hans: 复制持卡人姓名
zh_hant: 持卡人姓名

source: Copy email
be: Скапіяваць электронную пошту
ca: Copia el correu electrònic
cs: Kopírovat e-mail
da: Kopier e-mail
de: E-Mail-Adresse kopieren
el: Αντιγραφη του email
es: Copiar el correo electrónico
es_419: Copiar el correo electrónico
fi: Kopioi sähköpostiosoite
fr: Copier l'adresse e-mail
hu: E-mail másolása
id: Salin surel
it: Copia email
ja: メールをコピーする
ka: ელფოსტის დაკოპირება
ko: 이메일 복사
nb: Kopier e-post
nl: E-mail kopiëren
pl: Kopiuj adres e-mail
pt: Copiar o e-mail
pt_br: Copiar e-mail
ro: Copiere e-mail
ru: Скопировать эл. почту
sk: Kopírovať email
sl: Kopiraj e-pošto
sv: Kopiera e-post
tr: E-posta adresini kopyala
uk: Копіювати е-пошту
vi: Sao chép email
zh_hans: 复制邮箱地址
zh_hant: 複製電子郵件地址

source: Copy expiration date
be: Скапіяваць тэрмін дзеяння
ca: Copiï la data de caducitat
cs: Kopírovat datum vypršení platnosti
da: Kopiér udløbsdato
de: Ablaufdatum kopieren
el: Αντιγραφή ημερομηνίας λήξης
es: Copiar la fecha de expiración
es_419: Copiar fecha de expiración
fi: Kopioi voimassaolon päättyminen
fr: Copier la date d'expiration
hu: Lejárati dátum másolása
id: Salin tanggal kedaluwarsa
it: Copia la data di scadenza
ja: 有効期限をコピー
ka: ვადის ამოწურვის თარიღის კოპირება
ko: 유효기간 복사하기
nb: Kopier utløpsdato
nl: Kopieer vervaldatum
pl: Kopiuj datę wygasnięcia
pt: Copiar a data de expiração
pt_br: Copiar data de expiração
ro: Copiere dată de expirare
ru: Копировать дату истечения срока действия
sk: Kopírovať dátum exspirácie
sl: Kopiraj datum poteka
sv: Kopiera utgångsdatum
tr: Son kullanma tarihini kopyala
uk: Копіювати термін дії
vi: Sao chép tháng hết hạn
zh_hans: 复制到期日期
zh_hant: 複製到期日

source: Copy forwarding address
be: Капіяваць адрас перасылкі
ca: Copia l'adreça de reenviament
cs: Kopírovat adresu přeposílání
da: Kopier videresendelsesadresse
de: Weiterleitungsadresse kopieren
el: Αντιγραφή διεύθυνσης προώθησης
es: Copiar la dirección de reenvío
es_419: Copiar la dirección de reenvío
fi: Kopioi välitysosoite
fr: Copier l'adresse de transfert
hu: Továbbító cím másolása
id: Salin alamat penerusan
it: Copia l'indirizzo d'inoltro
ja: 転送先アドレスをコピー
ka: გადაგზავნის მისამართის კოპირება
ko: 포워딩 주소 복사
nb: Kopier videresendingsadresse
nl: Kopieer doorschakeladres
pl: Kopiuj adres przekierowania
pt: Copiar o endereço de encaminhamento
pt_br: Copiar o endereço de encaminhamento
ro: Copiere adresă de redirecționare
ru: Копировать адрес пересылки
sk: Kopírovať adresu pre preposielanie
sl: Kopiraj posredniški naslov
sv: Kopiera vidarebefordringsadress
tr: İletme adresini kopyala
uk: Копіювати адресу переадресації
vi: Sao chép địa chỉ chuyển tiếp
zh_hans: 复制转发地址
zh_hant: 複製轉寄位址

source: Copy full name
be: Скапіяваць поўнае імя
ca: Copia el nom complet
cs: Kopírovat celé jméno
da: Kopier fulde navn
de: Vollständigen Namen kopieren
el: Αντιγραφή πλήρους ονόματος
es: Copiar el nombre completo
es_419: Copiar el nombre completo
fi: Kopioi koko nimi
fr: Copier le nom complet
hu: Teljes név másolása
id: Salin nama lengkap
it: Copia il nome completo
ja: フルネームコピー
ka: სრული სახელის კოპირება
ko: 이름 복사
nb: Kopier fullt navn
nl: Kopieer volledige naam
pl: Kopiuj imię i nazwisko
pt: Copiar o nome completo
pt_br: Copiar nome completo
ro: Copiere nume complet
ru: Скопировать полное имя
sk: Kopírovať celé meno
sl: Kopiraj ime in priimek
sv: Kopiera fullständigt namn
tr: Tam adı kopyala
uk: Копіювати повне ім'я
vi: Sao chép tên đầy đủ
zh_hans: 复制全名
zh_hant: 複製全名

source: Copy link
be: Скапіяваць спасылку
ca: Copia l'enllaç
cs: Kopírovat odkaz
da: Kopier link
de: Link kopieren
el: Αντιγραφή συνδέσμου
es: Copiar el enlace
es_419: Copiar enlace
fi: Kopioi linkki
fr: Copier le lien
hu: Hivatkozás másolása
id: Salin tautan
it: Copia il link
ja: リンクをコピー
ka: ბმულის კოპირება
ko: 링크 복사하기
nb: Kopier kobling
nl: Koppeling kopiëren
pl: Kopiuj link
pt: Copiar a ligação
pt_br: Copiar link
ro: Copiere legătură web
ru: Копировать ссылку
sk: Kopírovať odkaz
sl: Kopiraj povezavo
sv: Kopiera länk
tr: Bağlantıyı kopyala
uk: Копіювати посилання
vi: Sao chép liên kết
zh_hans: 复制链接
zh_hant: 複製連結

source: Copy note content
be: Скапіяваць змесціва нататкі
ca: Copia el contingut de la nota
cs: Zkopírovat obsah poznámky
da: Kopiér noteindhold
de: Inhalt der Notiz kopieren
el: Αντιγραφή περιεχομένου σημείωσης
es: Copiar el contenido de la nota
es_419: Copiar el contenido de la nota
fi: Kopioi muistiinpanon sisältö
fr: Copier le contenu de la note
hu: Jegyzet tartalmának másolása
id: Salin konten catatan
it: Copia il contenuto della nota
ja: メモの内容をコピー
ka: შენიშვნის შემცველობის კოპირება
ko: 메모 컨텐츠 복사
nb: Kopier notatinnhold
nl: Kopier inhoud van notitie
pl: Kopiuj notatkę
pt: Copiar o conteúdo da nota
pt_br: Copiar conteúdo da nota
ro: Copiere conținut notiță
ru: Скопировать содержание заметки
sk: Kopírovať obsah poznámky
sl: Kopiraj vsebino opombe
sv: Kopiera anteckningsinnehåll
tr: Not içeriğini kopyala
uk: Копіювати вміст нотатки
vi: Sao chép nội dung ghi chú
zh_hans: 复制笔记内容
zh_hant: 複製筆記內容

source: Copy password
be: Скапіяваць пароль
ca: Copia la contrasenya
cs: Kopírovat heslo
da: Kopiér adgangskode
de: Passwort kopieren
el: Αντιγραφή κωδικού πρόσβασης
es: Copiar contraseña
es_419: Copiar contraseña
fi: Kopioi salasana
fr: Copier le mot de passe
hu: Jelszó másolása
id: Salin kata sandi
it: Copia password
ja: パスワードをコピー
ka: პაროლის კოპირება
ko: 암호 복사
nb: Kopier passord
nl: Wachtwoord kopiëren
pl: Kopiuj hasło
pt: Copiar a palavra-passe
pt_br: Copiar senha
ro: Copiere parolă
ru: Копировать пароль
sk: Kopírovať heslo
sl: Kopiraj geslo
sv: Kopiera lösenord
tr: Parolayı kopyala
uk: Копіювати пароль
vi: Sao chép mật khẩu
zh_hans: 复制密码
zh_hant: 複製密碼

source: Copy security code
be: Скапіяваць код бяспекі
ca: Copia el codi de seguretat
cs: Kopírovat bezpečnostní kód
da: Kopiér sikkerhedskode
de: Sicherheitscode kopieren
el: Αντιγραφή κωδικού ασφαλείας
es: Copiar el código de seguridad
es_419: Copiar código de seguridad
fi: Kopioi turvakoodi
fr: Copier le code de sécurité
hu: Biztonsági kód másolása
id: Salin kode keamanan
it: Codice di sicurezza copiato
ja: セキュリティコードをコピー
ka: უსაფრთხოების კოდის კოპირება
ko: 보안 코드 복사하기
nb: Kopier sikkerhetskode
nl: Beveiligingscode kopiëren
pl: Kopiuj kod zabezpieczający
pt: Copiar código de segurança
pt_br: Copiar código de segurança
ro: Copiere cod de securitate
ru: Скопировать код безопасности
sk: Kopírovať bezpečnostný kód
sl: Kopiraj varnostno kodo
sv: Kopiera säkerhetskod
tr: Güvenlik kodunu kopyala
uk: Копіювати код безпеки
vi: Sao chép mã bảo mật
zh_hans: 复制安全代码
zh_hant: 複製安全防護代碼

source: Copy SSID
be: Скапіяваць SSID
ca: Copia SSID
cs: Kopírovat SSID
da: Kopi SSID
de: SSID kopieren
el: Αντιγραφή SSID
es: Copiar SSID
es_419: Copiar SSID
fi: Kopioi SSID
fr: Copier le SSID
hu: SSID másolása
id: Salin SSID
it: Copia SSID
ja: SSID をコピー
ko: SSID 복사
nb: Kopier SSID
nl: SSID kopiëren
pl: Kopiuj SSID
pt: Copiar SSID
pt_br: Copiar SSID
ro: Copiere SSID
ru: Скопировать SSID
sk: Kopírovať SSID
sl: Kopiraj SSID
sv: Kopiera SSID
tr: SSID kopyala
uk: Копіювати SSID
vi: Sao chép SSID
zh_hans: 复制 SSID
zh_hant: 複製 SSID

source: Copy username
be: Скапіяваць імя карыстальніка
ca: Copia el nom d'usuari
cs: Kopírovat uživatelské jméno
da: Kopiér brugernavn
de: Benutzername kopieren
el: Αντιγραφή ονόματος χρήστη
es: Copiar nombre de usuario
es_419: Copiar nombre de usuario
fi: Kopioi käyttäjätunnus
fr: Copier le nom d'utilisateur
hu: Felhasználónév másolása
id: Salin nama pengguna
it: Copia nome utente
ja: ユーザー名をコピー
ka: მომხმარებლის სახელის კოპირება
ko: 사용자 이름 복사
nb: Kopier brukernavn
nl: Gebruikersnaam kopiëren
pl: Kopiuj nazwę użytkownika
pt: Copiar o nome de utilizador
pt_br: Copiar nome de usuário
ro: Copiere nume utilizator
ru: Скопировать имя пользователя
sk: Kopírovať používateľské meno
sl: Kopiraj uporabniško ime
sv: Kopiera användarnamn
tr: Kullanıcı adını kopyala
uk: Копіювати ім'я користувача
vi: Sao chép tên đăng nhập
zh_hans: 复制用户名
zh_hant: 複製使用者名稱

source: Country
be: Краіна
ca: País
cs: Země
da: Land
de: Land
el: Χώρα
es: País
es_419: País
fi: Maa
fr: Pays
hu: Ország
id: Negara
it: Paese
ja: 国
ko: 국가
nb: Land
nl: Land
pl: Kraj
pt: País
pt_br: País
ro: Țara
ru: Страна
sk: Krajina
sl: Država
sv: Land
tr: Ülke
uk: Країна
vi: Quốc gia
zh_hans: 国家/地区
zh_hant: 國家

source: Country or Region
be: Краіна або рэгіён
ca: País o regió
cs: Země nebo region
da: Land eller region
de: Land oder Region
el: Χώρα ή Περιοχή
es: País o región
es_419: País o región
fi: Maa tai alue
fr: Pays ou région
hu: Ország vagy régió
id: Negara atau Wilayah
it: Paese o regione
ja: 国または地域
ka: ქვეყანა ან რეგიონი
ko: 국가/지역
nb: Land eller region
nl: Land of regio
pl: Kraj lub region
pt: País ou região
pt_br: País ou região
ro: Țara
ru: Страна или область
sk: Krajina alebo región
sl: Država ali regija
sv: Land eller region
tr: Ülke ya da bölge
uk: Країна або регіон
vi: Quốc gia hoặc khu vực
zh_hans: 国家或地区
zh_hant: 國家或地區

source: County
be: Акруга
ca: Província
cs: Země
da: Land
de: Landkreis
el: Νομός
es: Provincia
es_419: Provincia
fi: Piirikunta
fr: Région
hu: Ország
id: Daerah
it: Provincia
ja: 国名
ka: საგრაფო
ko: 구/군
nb: Fylke
nl: Provincie
pl: Powiat
pt: Distrito
pt_br: Província
ro: Județ
ru: Страна
sk: Kraj
sl: Okrožje
sv: Län
tr: İlçe
uk: Округ
vi: Quận hạt
zh_hans: 县市
zh_hant: 縣/市

source: Create
be: Стварыць
ca: Crear
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
es_419: Crear
fi: Luo
fr: Créer
hu: Létrehozás
id: Buat
it: Crea
ja: 作成
ka: შექმნა
ko: 생성
nb: Opprett
nl: Aanmaken
pl: Utwórz
pt: Criar
pt_br: Criar
ro: Creare
ru: Создать
sk: Vytvoriť
sl: Ustvari
sv: Skapa
tr: Ekle
uk: Створити
vi: Tạo
zh_hans: 创建
zh_hant: 創建

source: Create & AutoFill
be: Стварыць і аўтазапоўніць
ca: Crea i emplena
cs: Vytvořit a automaticky vyplnit
da: Opret og autofyld
de: Erstellen & ausfüllen
el: Δημιουργία & Αυτόματη Συμπλήρωση
es: Crear y autorrellenar
es_419: Crear y completar automáticamente
fi: Luo ja automaattitäytä
fr: Créer & remplir auto
hu: Létrehozás és kitöltés
id: Buat & Isi Otomatis
it: Crea e Auto-compila
ja: 作成と自動入力
ka: შექმნა და ავტომატური შევსება
ko: 생성 및 자동 완성
nb: Opprett & AutoFyll
nl: Maak aan & Automatisch Aanvullen
pl: Utwórz i uzupełnij
pt: Criar e preencher automaticamente
pt_br: Criar e preencher automaticamente
ro: Creare și completare
ru: Создать и автоматически заполнить
sk: Vytvoriť a automaticky vyplniť
sl: Ustvari in samodejno izpolni
sv: Skapa och autofyll
tr: Oluştur ve doldur
uk: Створення й автозаповнення
vi: Tạo & Tự động Điền
zh_hans: 创建和自动填充
zh_hant: 新增&自動填入

source: Create a card
be: Стварыць картку
ca: Crea una targeta
cs: Vytvořit platební kartu
da: Opret et kort
de: Karte erfassen
el: Δημιουργία πιστωτικής κάρτας
es: Crear una tarjeta
es_419: Crear una tarjeta
fi: Luo kortti
fr: Créer une carte
hu: Bankkártya létrehozása
id: Buat kartu
it: Crea una carta
ja: クレジットカード情報を作成
ka: საკრედიტო ბარათის შექმნა
ko: 신용 카드 생성
nb: Opprett ett kort
nl: Maak een kaart
pl: Utwórz kartę płatniczą
pt: Criar um cartão de crédito
pt_br: Criar um cartão
ro: Creare card de plată
ru: Создать карту
sk: Vytvoriť platobnú kartu
sl: Ustvari kartico
sv: Skapa ett kort
tr: Kredi kartı ekle
uk: Створити картку
vi: Tạo thẻ
zh_hans: 创建卡片
zh_hant: 新增卡片

source: Create a custom item
be: Стварыць карыстальніцкі элемент
ca: Crea un element personalitzat
cs: Vytvořit vlastní položku
da: Opret et brugerdefineret element
de: Benutzerdefinierten Eintrag erstellen
el: Δημιουργία προσαρμοσμένου στοιχείου
es: Crear un ítem personalizado
es_419: Crear un elemento personalizado
fi: Luo mukautettu kohde
fr: Créer un élément personnalisé
hu: Egyéni elem létrehozása
id: Buat item khusus
it: Crea un elemento personalizzato
ja: カスタムアイテムを作成
ko: 사용자 지정 항목 추가
nb: Opprett et tilpasset element
nl: Maak een aangepast item
pl: Utwórz niestandardowy element
pt: Criar um item personalizado
pt_br: Criar um item personalizado
ro: Creare articol personalizat
ru: Создать пользовательский элемент
sk: Vytvoriť vlastnú položku
sl: Ustvari predmet po meri
sv: Skapa ett anpassat objekt
tr: Bir özel öge oluştur
uk: Створити власний елемент
vi: Tạo một mục tùy chỉnh
zh_hans: 创建自定义项目
zh_hant: 新增自訂項目

source: Create a Hide My Email alias
be: Стварыць псеўданім Hide-my-email
ca: Crea un àlies Hide my email
cs: Vytvořit alias Hide My Email
da: Opret et Hide My Email-alias
de: Einen Hide-my-email-Alias erstellen
el: Δημιουργία ψευδώνυμου απόκρυψης email
es: Crear un alias de hide-my-email
es_419: Crear alias de Hide-my-email
fi: Luo Hide-my-email-alias
fr: Créer un alias « hide-my-email »
hu: E-mail elrejtő álnév létrehozása
id: Buat alias Hide My Email
it: Crea un alias Hide-my-email
ja: メール非表示エイリアスを作成
ka: შექმენით Hide My Email-ის ფსევდონიმი
ko: 나의 이메일 별칭 숨기기 생성하기
nb: Opprett et Hide-my-email-alias
nl: Maak een Hide-my-email-alias
pl: Utwórz alias hide-my-email
pt: Crie um alias Hide-my-email
pt_br: Criar um alias do Hide-my-email
ro: Creare un alias Hide My Email
ru: Создать псевдоним Hide My Email
sk: Vytvoriť Hide My Email alias
sl: Ustvari vzdevek Skrij moj e-poštni naslov.
sv: Skapa ett Hide My Email-alias
tr: Hide My Email takma adı oluştur
uk: Створити псевдонім Hide My Email
vi: Tạo bí danh Hide My Email
zh_hans: 创建 Hide My Email 别名
zh_hant: 創建隱藏電子郵件別名

source: Create a login
be: Стварыць запіс уваходу
ca: Crea un inici de sessió
cs: Vytvořit přihlášení
da: Opret et login
de: Zugangsdaten erstellen
el: Δημιουργία σύνδεσης
es: Crear un inicio de sesión
es_419: Crear inicio de sesión
fi: Luo kirjautumistieto
fr: Créer un identifiant
hu: Bejelentkezés létrehozása
id: Buat entri masuk
it: Crea un login
ja: ログイン情報を作成
ka: შესვლის ჩანაწერის შექმნა
ko: 로그인 생성
nb: Opprett en pålogging
nl: Login aanmaken
pl: Utwórz dane logowania
pt: Criar um início de sessão
pt_br: Criar um início de sessão
ro: Creare autentificare
ru: Создать логин
sk: Vytvoriť prihlásenie
sl: Ustvarite prijavo
sv: Skapa en inloggning
tr: Oturum açma kaydı oluştur
uk: Створити запис входу
vi: Tạo đăng nhập
zh_hans: 创建登录
zh_hant: 創建一組登錄帳號

source: Create a note
be: Стварыць нататку
ca: Crea una nota
cs: Vytvořit poznámku
da: Opret en note
de: Eine Notiz erstellen
el: Δημιουργία σημείωσης
es: Crear una nota
es_419: Crear una nota
fi: Luo muistiinpano
fr: Créer une note
hu: Jegyzet létrehozása
id: Buat catatan
it: Crea una nota
ja: メモを作成
ka: შენიშვნის შექმნა
ko: 메모 작성
nb: Opprett et notat
nl: Notitie aanmaken
pl: Utwórz notatkę
pt: Criar uma nota
pt_br: Criar uma nota
ro: Creare notiță
ru: Создать заметку
sk: Vytvoriť poznámku
sl: Ustvari opombo
sv: Skapa en anteckning
tr: Not oluştur
uk: Створити нотатку
vi: Tạo ghi chú
zh_hans: 创建笔记
zh_hant: 創建備註

source: Create an identity
be: Стварэнне ідэнтычнасці
ca: Creeu una identitat
cs: Vytvořit identitu
da: Opret en identitet
de: Identität erstellen
el: Δημιουργήστε μια ταυτότητα
es: Crear una identidad
es_419: Crear una identidad
fi: Luo identiteetti
fr: Créer une identité
hu: Személyazonosság létrehozása
id: Buat identitas
it: Crea un'identità
ja: ユーザー情報を作成
ka: იდენტიფიკატორის შექმნა
ko: 신원 추가
nb: Skap en identitet
nl: Identiteit aanmaken
pl: Utwórz tożsamość
pt: Criar uma identidade
pt_br: Criar uma identidade
ro: Creare identitate
ru: Создать личные данные
sk: Vytvoriť identitu
sl: Ustvari identiteto
sv: Skapa en identitet
tr: Bir kimlik oluştur
uk: Створити ідентичність
vi: Tạo một danh tính
zh_hans: 创建身份
zh_hant: 創建新身份
